{
  "reviews": [
    {
      "id": 1,
      "name": "Анна",
      "rating": 5,
      "text": "Отличный сервис в Глазове! Починили телевизор за один день. Мастер приехал на дом, все быстро починил, дал гарантию. Цены очень reasonable. Буду рекомендовать ваш сервис всем знакомым в Глазове!",
      "date": "2025-11-15",
      "service": "Ремонт телевизоров",
      "city": "Глазов"
    },
    {
      "id": 2,
      "name": "Михаил Петров",
      "rating": 5,
      "text": "Сломался ноутбук, не включался. В ПрофСервис18 диагностировали бесплатно, оказалась проблема с материнской платой. Починили за 2 дня, взяли недорого. Техника работает отлично. Спасибо за качественный ремонт в Глазове!",
      "date": "2025-08-22",
      "service": "Ремонт ноутбуков",
      "city": "Глазов"
    },
    {
      "id": 3,
      "name": "Екатерина",
      "rating": 5,
      "text": "Уронила телефон, разбился экран. В этот же день заменили дисплей, телефон как новый! Очень довольна скоростью и качеством работы. Цены ниже, чем в других сервисах Глазова. Обязательно вернусь!",
      "date": "2025-06-10",
      "service": "Ремонт телефонов",
      "city": "Глазов"
    },
    {
      "id": 4,
      "name": "Денис Сидоров",
      "rating": 4,
      "text": "Починили PlayStation 5, которая перестала читать диски. Сделали за 3 дня, так как ждали запчасть. В целом работой доволен, но хотелось бы побыстрее. Цены адекватные для Глазова. Рекомендую!",
      "date": "2025-03-28",
      "service": "Ремонт консолей",
      "city": "Глазов"
    },
    {
      "id": 5,
      "name": "Ольга",
      "rating": 5,
      "text": "Нужно было напечатать деталь для кухонного комбайна. Сделали 3D-печать за один день, деталь идеально подошла! Очень выручили, так как оригинальную деталь нельзя было найти. Отличный сервис в Глазове!",
      "date": "2024-12-05",
      "service": "3D-печать",
      "city": "Глазов"
    },
    {
      "id": 6,
      "name": "Сергей Иванов",
      "rating": 5,
      "text": "Ремонтировал Xbox Series X в Глазове. Консоль перегревалась и выключалась. Починили за 1 день, почистили, заменили термопасту. Теперь работает бесшумно. Спасибо за профессиональную работу!",
      "date": "2024-09-18",
      "service": "Ремонт консолей",
      "city": "Глазов"
    },
    {
      "id": 7,
      "name": "Мария",
      "rating": 5,
      "text": "Спасибо за ремонт ноутбука! После залития жидкостью думала, что ноутбук не спасти. В ПрофСервис18 починили материнскую плату, восстановили все данные. Работают настоящие профессионалы в Глазове!",
      "date": "2024-07-03",
      "service": "Ремонт ноутбуков",
      "city": "Глазов"
    }
  ]
}